<template>
    <v-card flat>
       <v-card-text>Телефон приёмной комиссии: (8-385-57) 4-45-35 <br>

           Телефоны (WhatsApp):<br>

           +7(983)1754932 — Власова Анна Александровна (ответственный секретарь приемной комиссии)<br>

           +7(913)2647833 — Корсакова Елена Олеговна (технический секретарь приемной комиссии)<br>

           +7(906)9655610 — Острокостова Наталья Николаевна (технический секретарь приемной комиссии)<br>
       </v-card-text>
    </v-card>
</template>

<script>
    export default {
        name: "Help",
        data(){
            return{
                dialog: false
            }
        }
    }
</script>

<style scoped>

</style>
